Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette betyr at kommunen har plikt til å legge til rette for legevakten og dens ansatte er i stand til å oppfylle de krav som stilles i regelverket.
nn: Dette betyr at kommunen har plikt til å leggje til rette for at legevakta og dei tilsette er i stand til å oppfylle dei krav som blir stilt i regelverket.

source: Omtale av virksomheten
nn: Omtale av verksemda

source: Fylkesmannen i Hordaland
nn: Fylkesmannen og Helsetilsynet i Hordaland

source: Dagens lov og forskrift vil aldri kunne klargjøre alle såkalte «gråsoner» og samhandling og dialog blir avgjørende.
nn: Dagens lov og forskrift vil aldri kunne klargjere alle såkalla «gråsoner» og samhandling og dialog blir avgjørande.

source: I saker som resulterer i tap av autorisasjonen kommer informasjonen ofte fra arbeidsgiver eller påtalemyndigheten.
nn: I saker som resulterer i tap av autorisasjon kjem informasjonen ofte frå arbeidsgijevar eller påtalemyndigheita.

source: Rapporten omtaler eventuelle avvik som er avdekket under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor de områdene som tilsynet omfattet.
nn: Rapporten omtalar eventuelle avvik som er avdekte under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: I dette tilsynet skulle det undersøkes om Rauma kommune legger til rette for at nødvendig helsehjelp til pasienter som motsetter seg helsehjelp blir gitt uten bruk av tvang slik loven sine krav og formål forutsetter.
nn: I dette tilsynet skulle det undersøkjast om Ørsta kommune legg til rette for at nødvendig helsehjelp til pasientar som motsett seg helsehjelp blir gitt utan bruk av tvang slik lova sine krav og formål føresett.

source: Det er ikke krav om at selve analysen skal inngå i planen, men forutsetningene for analysen skal dokumenteres.
nn: Det er ikkje krav om at sjølve analysa skal inngå i planen, men føresetnadene for analysa skal dokumenterast.

source: Det skal særlig legge vekt på å undersøke om kommunen sikrer at det foretas individuelle vurderinger.
nn: Det skulle særlig leggjast vekt på å undersøke om kommunen sikrar at det blir gjort individuelle vurderingar.

source: Det er lite statistikk på levevaner.
nn: Det er lite statistikk på levevanar.

source: Undersøkelsesfasen representerer en utfordring for kommunal barnevern- tjeneste fordi man skal gjennomføre en kvalitativ god undersøkelse innen fastsatte tidsrammer, og med de kravene som gjelder til varsomhet, jf. barnevernloven § 4-3 og saksbehandlingsreglene i kapittel 6.
nn: Undersøkelses fasen representerer ei utfordring for kommunal barnevern teneste fordi man skal gjennomføre ein kvalitativ god undersøking innan fastsette tidsrammer, og med dei krava som gjelder til varsamheit, jf barnevern lova § 4-3 og sakshandsamingsreglane i kapittel 6.

source: Det innebærer at journalen må gi en oppdatert oversikt over hva som er gjort av observasjoner, vurderinger, avgjørelser og konkrete tiltak, slik at det enkelte helsepersonell gis et grunnlag for sine vurderinger og avgjørelser.
nn: Det inneber at journal må gi ein oppdatert oversikt over kva som er gjort av observasjonar, vurderingar, avgjerder og konkrete tiltak, slik at det gir det enkelte helsepersonell grunnlag for sine vurderingar og avgjerder.

source: Tilsynet ble gjennomført som systemrevisjon og var rettet mot håndtering og vurdering av henvisninger og eventuelle viderehenvisninger og utredning, fram til behandling av pasienter med kolorektal kreft blir startet.
nn: Tilsynet vart gjennomført som systemrevisjon og var retta mot handtering og vurdering av henvisingar og eventuelle vidarehenvisingar og utgreiing, fram til behandling av pasientar med kolorektalkreft vert starta.

source: Revisjonen omfattet i dette tilfellet undersøkelse om virksomheten har systematisk styring og kontroll med følgende tema:
nn: Revisjonen omfatta i dette tilfellet undersøking om verksemda har ei systematisk styring og kontroll med følgjande tema:

source: For å oppfylle ansvaret etter § 3-1 skal kommunen blant annet tilby sosial, psykososial og medisinsk habilitering og rehabilitering, jf.
nn: For å oppfylle ansvaret etter § 3-1 skal kommunen mellom anna tilby sosial, psykososial og medisinsk habilitering og rehabilitering, jf.

source: Dette tilsynet omfatter både helsetjenester etter helselovgivningen som er underlagt tilsyn fra Helsetilsynet i fylket og sosiale tjenester etter sosialtjenesteloven som er underlagt tilsyn fra Fylkesmannen.
nn: Dette tilsynet omfattar deler av helsetenester etter helselovgjevinga som er underlagt tilsyn frå helsetilsynet i fylket og sosiale tenester etter sosialtenestelova som er underlagt tilsyn frå fylkesmannen.

source: Tilsynet omfatter tjenester som er regulert i lov om barneverntjenester.
nn: Tilsynet omfatta tenester som er regulert i lov om barneverntenester.

source: Informasjon til pasienter må gis på en måte som gjør at pasienten kan forstå den, og personellet skal tilstrebe å sikre seg at pasienten har forstått innholdet i og betydningen av informasjonen, se pasient- og brukerrettighetsloven § 3-5.
nn: Informasjon må bli gjeven på ein måte som gjer at pasienten kan forstå den, og personellet skal freiste å sikre seg at pasienten har forstått innhaldet i informasjonen og kva denne inneber, sjå pasient- og brukarrettslova § 3-5.

source: Tilsynet undersøkte om og på hvilken måte kommunens ledelse følger med på at tjenestene samarbeider om utsatte barn og overgangen mellom barnevern og sosialtjeneste.
nn: Tilsynet undersøkte om og på kva vis kommunens leiing følgjer med på at tenestene samarbeider om utsette barn og overgangen mellom barnevern og sosialteneste.

source: Ledelsen er delvis kjent med de mangler som er påpekt ved dette tilsynet, men der er ikke iverksatt tilstrekkelige tiltak for å rette disse.
nn: Leiinga er delvis kjend med manglar som er påpekt ved tilsynet, utan at det er sett i verk tilstrekkelege tiltak for å rette desse.

source: Det skilles heller ikke på om personene aktivt benytter rusmidler eller om de er i rehabilitering etter behandling for sitt rusmiddelbruk.
nn: Det skillast heller ikkje på om personane aktivt brukar rusmidler eller om dei er i rehabilitering etter behandling for sitt rusmiddelbruk.

source: Det skal fremgå av planen hvor ofte planen og ROS- analysen den bygger på skal evalueres og oppdateres.
nn: Det skal framgå av planen kor ofte planen og ROS-analysen den bygger på skal evaluerast og oppdaterast.

source: Korrespondanse mellom virksomheten og Helsetilsynet i Møre og Romsdal:
nn: Korrespondanse mellom verksemda og Helsetilsynet i Møre og Romsdal:

source: Rapporten etter tilsyn omtaler ev.
nn: Rapporten etter tilsyn omtalar ev.

source: God kvalitet i arbeidet inkludert samhandling med både pasient, foresatte, førstelinjetjeneste og eventuelt skole/PPT og barnevern.
nn: God kvalitet i arbeidet inkludert samhandling med både pasient, føresette, førstelinetenesta og eventuelt skule/PPT og barnevern.

source: Kommunen har felles retningslinjer som skal sikre fortløpende oppdatering av legemiddellisten i pasientjournal, og informasjon til og samhandling med fastlege og spesialisthelsetjenesten om brukers legemiddelbruk.
nn: Kommunen har felles retningslinjer som skal sikre fortløpande oppdatering av legemiddelliste i pasientjournalen, og informasjon til og samhandling med fastlege og spesialisthelsetenesta om brukars legemiddelbruk.

source: Kommunen sikrer at helsepersonell har tilstrekkelig kunnskap og kompetanse til å utføre sine oppgaver, jf.
nn: Kommunen sikrar at helsepersonell har tilstrekkeleg kunnskap og kompetanse til å utføra oppgåvene sine, jf.

source: Samtidig ble det gjennomført stedlig tilsyn med tiltak om bruk av tvang og makt etter § 9-5, tredje avsnitt, overfor to personer med utviklingshemming.
nn: Samstundes blei det gjennomført stadleg tilsyn med tiltak om bruk av tvang og makt etter § 9-5, tredje avsnitt, overfor ein person med utviklingshemming.

source: Der det er usikkert om pasienten forstår konsekvensene av å nekte helsehjelpen, skal den som har det faglige ansvaret for helsehjelpen vurdere om pasienten mangler samtykkekompetanse etter pbrl.
nn: Der det er usikkert om pasienten forstår konsekvensane av å nekte helsehjelpa, skal den som har det faglege ansvaret for helsehjelpa vurdere om pasienten manglar samtykkekompetanse etter pbrl.

source: De som ble inkludert hadde infeksjon og minst to SIRS-kriterier oppfylt.
nn: Dei som blei inkludert hadde infeksjon og minst to SIRS-kriterier oppfylt.

source: Rapporten handler om avvik som er avdekket under tilsynet og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor de områdene tilsynet omfattet.
nn: Rapporten handlar om avvik som er avdekte under tilsynet og gir derfor inga fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: helsestasjonstjenesten gir faglig forsvarlig kostveiledning for å forebygge feilernæring
nn: helsestasjonen arbeider gjennom kostrettleiing for å førebyggja feilernæring

source: Med brukere mener vi personer over 18 år som får rehabiliteringstjenester, som bor i eget hjem og har individuell plan og/eller koordinator.
nn: Med brukarar meiner vi dei over 18 år som får rehabiliteringstenester, som bor i eige heim og har individuell plan og/eller koordinator.

source: Professor Aslak Syse, Institutt for offentlig rett, Det juridiske fakultet, Universitetet i Oslo (leiar) Journalist Marie Rein Bore, Stavanger AftenbladProfessor Steinar Westin, Institutt for samfunnsmedisin, Det medisinske fakultet, NTNU, Trondheim Dekan Elisabeth Bordtkorb, Diakonhjemmets høgskole Seniorrådgjevar Sidsel Platou Aarseth (sekretær), Statens helsetilsyn
nn: Professor Aslak Syse, Institutt for offentlig rett, Det juridiske fakultet, Universitetet i Oslo (leiar), journalist Marie Rein Bore, Stavanger Aftenblad,professor Steinar Westin, Institutt for samfunnsmedisin, Det medisinske fakultet, NTNU, Trondheim, dekan Elisabeth Brodtkorb, Diakonhjemmets Høgskole i Oslo,seniorrådgjevar Sidsel Platou Aarseth (sekretær), Statens helsetilsyn.

source: Målet med kartlegging er at underernærte og pasienter i ernæringsmessig risiko blir identifisert tidlig, og får en målrettet ernæringsbehandling.
nn: Målet med kartlegging er at underernærte og pasientar i ernæringsmessig risiko blir identifisert tidleg, og får ein målretta ernæringsbehandling.

source: Utskrivningsklare pasienter som flyttes på grunn av plassmangel inngår ikke, da de i prinsippet er vurdert til ikke lenger å ha behov for spesialisthelsetjenester.
nn: Utskrivingsklare pasientar som blir flytta på grunn av plassmangel inngår ikkje, då desse pasientane i prinsippet er vurdert til ikkje lenger å ha behov for spesialisthelsetenester.

source: For å overvåke og følge med på dette må man blant annet ha en systematisk tilnærming til observasjoner, undersøkelser, risikovurderinger og ulike tiltak/oppfølginger.
nn: For å overvake og følge med på dette må ein blant anna ha ei systematisk tilnærming til observasjonar, undersøkingar, risikovurderingar og ulike tiltak.

source: Det er ikke gjennomført tiltak for å skaffe oversikt over om alle ansatte har tilstrekkelig kompetanse om bruk av tvang.
nn: Det er ikkje gjennomført tiltak for å skaffe oversikt over om alle tilsette har tilstrekkeleg kompetanse om bruk av tvang

source: Planen må gjøre rede for hvordan ledelsen vil gjennomgå og vurdere om de planlagte tiltakene virker som forutsett.
nn: Planen må gjere greie for hvordan leiinga vil gjennomgå og vurdera om dei planlagte tiltaka verkar som forutsett.

source: Fylkesmannens tilsyn omfatter kommunens tilsyn med miljørettet helsevern i private og offentlige barnehager, grunnskoler og videregående skoler innenfor kommunens geografiske område, og som omfattes av virkeområdet forskrift om miljørettet helsevern i barnehager og skoler gjelder for (definert i § 2).
nn: Fylkesmannens tilsyn omfattar kommunens tilsyn med miljøretta helsevern i private og offentlege barnehagar, grunnskular og vidaregåande skular i kommunen, og som er omfatta av § 2 i forskrift om miljørettet helsevern i barnehager og skoler.

source: de forsto informasjon som ble gitt på sykehuset og i kommunen
nn: dei forsto informasjon som blei gitt på sjukehuset og i kommunen.

source: Kommunen har hatt en god og bred prosess rundt utviklingen av ROS-analysen, og har lagt ned mye bra arbeid.
nn: Kommunen har hatt ein brei prosess rundt utviklinga av ROS-analysen, og har lagt ned mykje bra arbeid.

source: Regionens helhetlige ROS- analyser er lagt til grunn for beredskapsplan for smittevern, og kommuneoverlegen har vurdert at det ikke er behov for ytterligere ROS-analyser.
nn: Regionen sine heilskaplege ROS-analyser er lagt til grunn for beredskapsplan for smittevern, og kommuneoverlegen har vurdert at det ikkje er behov for ytterlegare ROS-analyser.

source: En tredje fallgruve er at terskelen for å gi helsehjelp med tvang blir for høy.
nn: Ei tredje fallgruve er at terskelen for å gje helsehjelp med tvang blir for høg.

source: Forskrift til forvaltningsloven av 15.12.2006
nn: Forskrift til forvaltningslova av 15.12.2006

source: Kommunen skal også ha etablert et internkontrollsystem og sørge for at tjenestene som ytes planlegges, utføres og vedlikeholdes i samsvar med krav fastsatt i eller i medhold av lov og forskrifter, jf.
nn: Kommunen skal også ha etablert eit internkontrollsystem og sørgje for at tenestene som blir ytt planleggast, utførast og blir vedlikehalde i samsvar med krav fastsatt i eller i medhald av lov og forskrifter, jf.

source: Tilsynet har undersøkt kommunens arbeid med godkjenning og tilsyn av skoler og barnehager etter forskrift om miljørettet helsevern i barnehager og skoler.
nn: Tilsynet har undersøkt kommunens arbeid med godkjenning og tilsynsordning av skular og barnehagar etter forskrift om miljøretta helsevern i barnehagar og skular.

source: Oversikt over dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapitlet
nn: Oversikt over dokumentasjon som blei gjennomgått under revisjonsbesøket, er gitt i kapittelet Dokumentunderlag.

source: Revisjonene var avgrenset til to hovedområder:
nn: Revisjonane var avgrensa til to hovudområder:

source: Samarbeidet med sykehuset gjennom E-link fungerer stort sett bra.
nn: Samarbeidet med sjukehuset gjennom E-link fungerer bra.

source: Fylkesmannen gir kommunen en tilbakemelding i form av en veiledende vurdering av status.
nn: Fylkesmannen gjev kommunen ei tilbakemelding i form av ei rettleiande vurdering av status.

source: varsel om innlagt pasient med antatt behov for kommunale tjenester etter utskriving innen 24 timer
nn: varsel om innlagt pasient med venta behov for kommunale tenester etter utskriving innan 24 timar,

source: Vi har lagt følgende kriterier til grunn for våre vurderinger av styring og internkontroll og om selve godkjenning og tilsynsvirksomheten:
nn: Vi har lagt følgjene kriteria til grunn for våre vurderingar av styring og internkontroll og om sjølve godkjenning og synfaringsverksemda:

source: Det fremgår videre av forskriften § 7 at kommunen skal legge forholdene til rette slik at personell i den kommunale helse- og omsorgstjenesten skal kunne melde mulige rehabiliteringsbehov som personellet blir kjent med i tjenesten.
nn: Det går vidare frem av forskrifta § 7 at kommunen skal leggje forholda til rette slik at tilsette i den kommunale helse- og omsorgstenesta skal kunne melde mogeleg rehabiliteringsbehov som dei blir kjend med i tenesta.

source: I mange tilfeller er det livsnødvendig, for eksempel ved kommunikasjon med sykehuset før og etter innleggelser.
nn: I mange tilfelle er det livsnaudsynt, for eksempel ved kommunikasjon med sjukehuset før og etter innleggingar.

source: Ledelsen sørger for at fordeling av ansvar og oppgaver er avklart, og at ansatte i hjemmetjenesten har nødvendig faglig kompetanse.
nn: Leiinga sørgjer for at fordeling av ansvar, oppgåver og mynde er avklart, og at tilsette i heimetenesta har nødvendig fagleg kompetanse.

source: planene er samordnet
nn: planane er samordna

source: Dokumentasjon som ble gjennomgått under revisjonsbesøket:
nn: Dokumentasjon som blei gjennomgått under revisjonsbesøket:

source: Nasjonale faglige retningslinjer som er utgitt etter veileder IS-1154 erstatter anbefalinger i veilederen.
nn: Nasjonale faglege retningsliner som er utgitt etter rettleiar IS-1154 erstattar tilrådingar i denne rettleiaren.

source: tiltak som allerede er iverksatt og tiltak som skal iverksettes for å rette lovbruddene
nn: tiltak som allerede er sett i verk og tiltak som skal setjast i verk for å rette lovbrota

source: Beskrivelse av virksomheten - spesielle forhold
nn: Omtale av verksemda – spesielle forhold

source: Informasjon til pasienter må gis på en måte som gjør at pasient-en kan forstå den, og personellet skal tilstrebe å sikre seg at pasienten har forstått innholdet i og betydningen av informasjonen, se pasient- og brukerrettighetsloven § 3-5.
nn: Informasjon til pasientar må bli gjeven på ein måte som gjer at pasienten kan forstå den, og personellet skal freiste å sikre seg at pasienten har forstått innhaldet i informasjonen og kva denne inneber, sjå pasient- og brukarrettslova § 3-5.

source: Videre skulle det undersøkes om innholdet i og omfanget av kvalifiseringsprogrammene var forsvarlig.
nn: Vidare skulle det undersøkast om innhaldet i og omfanget av kvalifiseringsprogramma var forsvarleg.

source: forsvarlig mottak, registrering og videreformidling av henvisninger
nn: forsvarleg mottak, registrering og vidareformidling av henvisingar

source: Når Helsetilsynet i fylket mener at det kan være grunnlag for å reagere mot helsepersonell, blir saken sendt Statens helsetilsyn som har myndighet til å gi formelle reaksjoner.
nn: Når Helsetilsynet i fylket menier at det kan vere grunnlag for å reagere mot helsepersonell, blir saka sendt til Statens helsetilsyn som har myndigheit til å gi formelle reaksjonar.

source: Tilsynet skal se til at kommunen jobber systematisk med godkjenning og tilsyn etter forskrift om miljørettet helsevern i barnehager og skoler.
nn: Tilsynet skal sjå til at kommunen jobbar systematisk med godkjenning og tilsyn etter forskrift om miljøretta helsevern i barnehagar og skoler.

source: I det ligger at programmene tilpasses den enkeltes behov og forutsetninger (er individuelt tilpasset)og at programmene inneholder arbeidsrettede tiltak, arbeidssøking og ev.
nn: Det betyr at programma er tilpassa den enkelte sitt behov og føresetnader (er individuelt tilpassa) og at programma inneheld arbeidsretta tiltak, arbeidssøking og ev.

source: Fylkesmannen er gitt myndighet til å føre tilsyn med sosialtjenesten etter lov om sosiale tjenester i arbeids- og velferdsforvaltningen § 9. Tilsynet ble utført som systemrevisjon.
nn: Fylkesmannen har heimel for å føre tilsyn med sosiale tenester i NAV etter lov om sosiale tenester i arbeids- og velferdsforvaltninga § 9.

source: Kommunen sikrer at det gjøres helsefaglige vurderinger av om den aktuelle helsehjelpen kan gjennomføres med tvang
nn: det blir gjort helsefaglege vurderingar av om den aktuelle somatiske helsehjelpa kan gjennomførast med tvang.

source: Formålet med kravet om å føre pasientjournal er blant annet å sikre forsvarlig oppfølging av pasienten og ivareta pasientsikkerheten.
nn: Formålet med kravet om å føre pasientjournal er blant anna å sikre forsvarleg oppfølging av pasienten og å sikre pasientsikkerheita.

source: Rettighetsforskriften § 12 innebærer krav til institusjonen om å arbeide systematisk for å forebygge at barn blir utsatt for unødvendige begrensinger og tvang.
nn: Rettigheitsforskrifta § 12 inneber krav til institusjonen om å arbeide systematisk for å førebyggje at barn vert utsette for unødvendige begrensingar og tvang.

source: Tillitsskapende tiltak er tiltak som blir satt i verk for å få pasienten til frivillig å ta imot helsehjelpen.
nn: Tillitsskapande tiltak er tiltak som blir sett i verk for å få pasienten til frivillig å ta imot helsehjelpa.

source: Om kommunen sikrer at det foretas forsvarlig kartlegging ved behandling av søknad om økonomisk stønad fra personer med forsørgeransvar.
nn: om kommunen sikrar at søknader om økonomisk stønad frå personar med forsytingsansvar for barn vert behandla i samsvar med lov- og forskriftskrav.

source: av beredskapsforberedelsene og -arbeidet i kommunen.
nn: av beredskapsplanlegginga og -arbeidet i kommunen.

source: Journalen skal føres løpende, og gi en oppdatert oversikt over observasjoner, vurderinger, beslutninger og tiltak.
nn: Journalen skal førast løpande, og gi ei oppdatert oversikt over observasjonar, vurderinger, avgjerder og tiltak.

source: er forhold som ikke blir omfattet av definisjon for avvik, men der tilsynet med utgangspunkt i de krav som myndighetene har satt, avdekker et forbedringspotensiale.
nn: er forhold som ikkje blir omfatta av definisjon for avvik, men der tilsynet med utgangspunkt i krav som styresmaktene har satt, avdekker eit forbetringspotensiale.

source: Helse- og omsorgstjenesteloven § 3-1 første ledd, der det står at kommunen skal sørge for at personer som oppholder seg i kommunen, tilbys nødvendige helse- og omsorgstjenester blant annet sosial, psykososial og medisinsk rehabilitering, jf.
nn: helse- og omsorgstenestelova § 3-1 der det står at kommunen skal sørgje for at personar som bur i kommunen gis tilbod om naudsynte helse- og omsorgstenester, mellom anna sosial, psykososial og medisinsk habilitering og rehabilitering, jf.

source: Etter 18 år er det mulig å tilby videre behandling fram til 23 år, eller overføre pasienten til psykisk helsevern for voksne for videre behandling.
nn: Etter 18 år er det mogeleg å tilby vidare behandling fram til 23 år, eller overføre pasienten til psykisk helsevern for vaksne for vidare behandling.

source: Statens helsetilsyn har lagt opp til et landsomfattende tilsyn etter lov om folkehelsearbeid i 2014.
nn: Statens helsetilsyn har lagt opp til eit landsomfattende tilsyn etter lov om folkehelsearbeid i 2014.

source: Vi så også på om journalføringen sikret kontinuitet i helseundersøkelsen, og om personvernet til barn og foreldre ble ivaretatt.
nn: Vi såg også på om journalføringa sikra kontinuitet i helseundersøkinga, og om personvernet til barn og foreldre vart ivareteke.

source: juni 2010 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven) fastslår i § 14 at kommunen plikter å utarbeide en helhetlig ROS­ analyse.
nn: juni 2010 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (Sivilbeskyttelsesloven) fastslår i § 14 at kommunen plikter å utarbeide ein heilskapleg ROS-analyse.

source: Oversikt over dokumentasjon som er sendt til Fylkesmannen i Rogaland og dokument som ble gjennomgått under tilsynet er oppgitt i kapittel 8, Dokumentunderlag.
nn: Oversikt over dokumentasjon som er sendt til Fylkesmannen i Hordaland og dokument som blei gjennomgått under tilsynet, er gitt i kapittel 8, Dokumentunderlag.

source: Også informasjon fra medier, pasientombud, erstatningssaker og ulike meldinger kan danne grunnlag for tilsynssaker.
nn: Også informasjon frå media, pasientombod, erstatningssaker og ulike meldingar kan danne grunnlag for tilsynssaker.

source: Deretter må kommunen gjøre en vurdering av situasjonen og tildele tjenester ut fra hjelpe- og avlastningsbehov.
nn: Deretter må kommunen gjere ei vurdering av situasjonen og tildele tenester ut frå hjelpe- og avlastningsbehov.
